[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
▁the	-4.27748
▁và	-4.75832
▁to	-4.78153
▁and	-4.86704
▁có	-4.87401
▁của	-4.89738
▁là	-5.00439
▁of	-5.06642
▁I	-5.10462
▁a	-5.10518
▁các	-5.18043
▁được	-5.23791
▁không	-5.31118
▁cho	-5.31427
▁một	-5.37557
▁trong	-5.39238
▁với	-5.40984
▁in	-5.4654
▁người	-5.56572
▁những	-5.59899
▁	-5.69533
▁was	-5.69589
▁để	-5.75665
▁thể	-5.76709
▁that	-5.78446
▁đã	-5.79522
▁you	-5.83833
▁bạn	-5.86255
▁công	-5.91024
▁it	-5.92712
▁s	-5.93491
▁her	-5.95517
▁này	-5.95989
▁như	-5.98394
▁đến	-5.99083
▁he	-5.999
▁his	-6.0176
▁khi	-6.04618
▁sẽ	-6.05499
▁ra	-6.06329
▁làm	-6.06947
▁về	-6.07883
▁nhiều	-6.13287
▁ở	-6.14055
▁từ	-6.15478
▁cũng	-6.15678
▁tại	-6.16832
▁with	-6.17674
▁for	-6.1846
s	-6.18756
▁t	-6.19016
▁vào	-6.20077
▁hàng	-6.21261
▁trên	-6.23328
▁đó	-6.23511
▁on	-6.24373
▁lại	-6.24523
▁sự	-6.26513
▁nhà	-6.26897
▁dụng	-6.29998
▁hiện	-6.30066
▁is	-6.30451
▁as	-6.31884
▁việc	-6.32382
▁đầu	-6.33084
▁động	-6.34272
▁thành	-6.34922
▁nhất	-6.35058
▁bị	-6.35124
▁phải	-6.37088
▁năm	-6.37287
▁thì	-6.39335
▁học	-6.39771
▁had	-6.40111
▁The	-6.4038
▁mà	-6.4055
▁số	-6.40619
▁chỉ	-6.4082
▁she	-6.41533
▁nước	-6.4413
▁ngày	-6.47145
▁do	-6.47656
▁“	-6.4841
▁hợp	-6.48425
▁at	-6.4907
▁my	-6.49219
▁tôi	-6.50962
▁chính	-6.51831
▁sản	-6.52283
▁be	-6.52792
▁hơn	-6.53299
▁He	-6.5339
▁định	-6.54975
▁giá	-6.55686
▁me	-6.56427
▁quan	-6.56691
▁cao	-6.57231
▁nhân	-6.58671
▁nên	-6.60837
▁đi	-6.6109
▁mình	-6.61207
▁rất	-6.61894
▁còn	-6.62217
▁thời	-6.62632
▁theo	-6.62821
▁đồng	-6.64289
▁gia	-6.64624
▁an	-6.65186
▁sinh	-6.65345
▁trường	-6.65375
▁thế	-6.67433
▁not	-6.67999
"	-6.68101
▁thực	-6.68107
▁thông	-6.68563
▁điều	-6.69382
▁have	-6.69425
▁cách	-6.69576
▁from	-6.70253
▁cơ	-6.70311
▁Nam	-6.70529
▁con	-6.71192
▁but	-6.71531
▁mới	-6.72647
▁him	-6.73097
▁khách	-6.73302
▁chúng	-6.73613
▁sau	-6.74967
▁hình	-6.75281
▁sử	-6.76602
▁Việt	-6.76624
▁cả	-6.78214
▁cấp	-6.78638
▁cùng	-6.7883
▁trình	-6.80827
▁nhưng	-6.81065
▁hành	-6.81666
▁lý	-6.82293
▁phẩm	-6.8256
▁lượng	-6.82658
▁khác	-6.82667
▁năng	-6.83113
▁viên	-6.83132
▁this	-6.83816
▁up	-6.84476
▁tin	-6.85595
▁chất	-6.86136
▁đang	-6.86145
▁out	-6.86994
▁so	-6.87193
▁they	-6.87358
▁phát	-6.87465
▁vụ	-6.87481
▁lên	-6.87796
▁cần	-6.88733
▁qua	-6.88968
▁biết	-6.8923
▁ta	-6.89339
▁đây	-6.92013
▁we	-6.92346
▁nhận	-6.92644
▁độ	-6.92976
▁nghiệp	-6.93158
▁hay	-6.93449
▁–	-6.94182
▁máy	-6.9512
▁tư	-6.95777
▁said	-6.96427
▁thiết	-6.96695
▁She	-6.97455
▁gian	-6.98019
▁vì	-6.98335
▁tâm	-6.98451
▁bộ	-6.98465
▁nào	-6.98767
▁all	-6.99124
▁were	-6.99496
▁toàn	-6.99739
▁tạo	-7.00167
▁loại	-7.00185
▁nói	-7.00312
▁bảo	-7.00415
▁kết	-7.00498
▁mặt	-7.00859
▁tự	-7.01054
▁xuất	-7.01315
▁xe	-7.01394
▁kinh	-7.0213
▁are	-7.02155
▁đối	-7.02168
▁dân	-7.02279
▁m	-7.02663
▁giúp	-7.02992
▁hoặc	-7.03411
▁bằng	-7.03452
▁trước	-7.04064
▁cầu	-7.04545
▁tốt	-7.04797
▁điểm	-7.04952
▁vị	-7.05124
▁It	-7.05563
▁tế	-7.05643
▁tác	-7.05944
▁hội	-7.06472
▁tính	-7.06965
▁hiệu	-7.07246
▁thấy	-7.08072
▁tiếp	-7.08507
▁would	-7.08918
▁đường	-7.09594
▁chức	-7.10246
▁one	-7.1052
▁thường	-7.11069
▁hệ	-7.11724
▁tình	-7.12509
▁phòng	-7.12625
▁ông	-7.13254
▁phần	-7.13327
▁nay	-7.13554
▁quả	-7.13722
▁dùng	-7.14187
▁ý	-7.15257
▁bản	-7.1533
▁A	-7.15419
▁them	-7.16556
▁nhiên	-7.16578
▁lớn	-7.16852
▁ăn	-7.16968
▁what	-7.17031
▁chủ	-7.17711
▁giới	-7.18594
▁by	-7.18627
▁or	-7.18791
▁like	-7.1889
▁tới	-7.18895
▁kế	-7.19059
▁into	-7.19405
▁can	-7.19855
▁anh	-7.20117
▁đại	-7.20708
▁back	-7.20834
▁about	-7.21076
▁thức	-7.21417
▁giải	-7.21769
▁điện	-7.22414
▁thị	-7.22467
▁dịch	-7.23171
▁pháp	-7.23611
▁trị	-7.23798
▁cảm	-7.24023
▁your	-7.24135
▁bệnh	-7.24551
▁hóa	-7.24652
▁sống	-7.24722
▁doanh	-7.24805
▁em	-7.24858
▁chọn	-7.26577
▁dự	-7.26672
▁đề	-7.27088
▁quá	-7.27272
▁đẹp	-7.27757
▁bán	-7.28053
▁hai	-7.28271
▁tăng	-7.28545
▁triển	-7.28959
▁tiền	-7.29084
▁tháng	-7.29765
▁their	-7.3008
▁trọng	-7.30604
▁yêu	-7.31342
▁vẫn	-7.32204
▁could	-7.32208
▁án	-7.32619
▁You	-7.32913
▁trang	-7.33276
▁thống	-7.33308
▁gì	-7.33324
▁vậy	-7.33397
▁Công	-7.34255
▁mang	-7.3438
▁ty	-7.34475
▁họ	-7.34506
▁tập	-7.34751
▁mua	-7.34878
▁biệt	-7.35669
▁muốn	-7.35742
▁liên	-7.36898
▁if	-7.37404
▁tài	-7.38296
▁tiêu	-7.38377
▁ảnh	-7.38966
▁there	-7.39043
▁thương	-7.39321
▁trở	-7.39483
▁tay	-7.39485
▁đều	-7.39635
▁cái	-7.39931
▁hoạt	-7.40071
▁lực	-7.40457
▁just	-7.40691
▁cuộc	-7.41715
▁trung	-7.41933
▁Quốc	-7.4195
▁time	-7.42002
▁will	-7.42312
▁lần	-7.42622
▁been	-7.42791
▁khu	-7.43856
▁nhau	-7.44086
▁hoàn	-7.44228
▁nó	-7.44326
▁tìm	-7.44727
▁trí	-7.45116
▁vấn	-7.45474
▁Trung	-7.45908
▁know	-7.45988
▁rằng	-7.46101
▁bao	-7.46351
▁đơn	-7.46408
▁quy	-7.47132
▁C	-7.47353
▁phương	-7.4796
▁Trong	-7.47983
▁bất	-7.48023
▁quốc	-7.48384
▁địa	-7.48468
▁báo	-7.48551
▁when	-7.48587
▁bên	-7.48705
▁đất	-7.49074
▁giao	-7.49112
▁sở	-7.4975
▁văn	-7.49857
▁cô	-7.50039
▁sáng	-7.50618
▁no	-7.50747
▁more	-7.50798
▁over	-7.50995
▁da	-7.51026
▁liệu	-7.51209
▁nếu	-7.51335
▁down	-7.51354
▁Hà	-7.51451
▁chuyên	-7.51508
▁ngoài	-7.51618
▁tổ	-7.51888
▁thu	-7.52255
▁tham	-7.52368
▁tích	-7.52478
▁thân	-7.52816
▁thêm	-7.52925
▁who	-7.53416
▁ứng	-7.54107
▁tiếng	-7.5428
▁bài	-7.55133
▁chế	-7.55302
▁d	-7.55562
▁đổi	-7.56023
▁dẫn	-7.56073
▁chưa	-7.56175
▁đặc	-7.5639
▁giờ	-7.56824
▁then	-7.5702
▁rồi	-7.57738
▁chuyển	-7.58156
▁thi	-7.58203
▁trẻ	-7.5824
▁vừa	-7.58825
▁dựng	-7.59545
▁mọi	-7.5965
▁sức	-7.59737
▁xã	-7.59839
▁thứ	-7.60068
▁thích	-7.6088
▁luôn	-7.61113
▁quyết	-7.61481
▁giảm	-7.61611
▁chi	-7.6195
▁nơi	-7.6212
▁We	-7.62235
▁nghệ	-7.63151
▁màu	-7.63424
▁cung	-7.63871
▁xem	-7.63952
▁đặt	-7.64001
▁hướng	-7.64483
▁get	-7.65054
▁xây	-7.65069
▁tuổi	-7.65084
▁mạnh	-7.65484
▁nhỏ	-7.65799
▁sao	-7.65968
▁phí	-7.66357
▁nội	-7.66542
▁Các	-7.66906
▁ngay	-7.66923
▁vật	-7.67171
▁kỳ	-7.67345
▁đạo	-7.6769
▁lịch	-7.68337
▁phục	-7.68632
▁quyền	-7.69108
▁mắt	-7.69458
▁tiết	-7.69513
▁tỉnh	-7.6959
▁thay	-7.69593
▁vực	-7.69985
▁dễ	-7.70442
▁thủ	-7.71212
▁Bộ	-7.71501
▁tục	-7.72066
▁Nếu	-7.72242
▁thuật	-7.72423
▁biến	-7.7243
▁đình	-7.7279
▁khó	-7.73191
▁phố	-7.73696
▁bình	-7.73703
▁phân	-7.73767
▁nhanh	-7.73868
▁thuộc	-7.74105
▁hết	-7.74179
▁lập	-7.74389
▁re	-7.7441
▁lúc	-7.74705
▁chứng	-7.74782
▁Nội	-7.75009
▁gây	-7.75102
▁see	-7.75273
▁bắt	-7.75387
▁diện	-7.75773
▁gần	-7.7646
▁đánh	-7.76649
▁lợi	-7.76679
▁giáo	-7.76729
▁phụ	-7.76886
▁đủ	-7.76898
▁mỗi	-7.77223
▁thanh	-7.77345
▁kiến	-7.77576
▁sĩ	-7.77615
▁du	-7.78084
▁đưa	-7.78316
▁kiện	-7.78362
▁now	-7.7838
▁trợ	-7.78548
▁Mỹ	-7.7859
▁hộ	-7.78861
▁cá	-7.79031
▁bàn	-7.79168
▁nguyên	-7.79394
▁don	-7.79645
▁Anh	-7.79707
▁lời	-7.79869
▁chiếc	-7.79952
▁vô	-7.80078
▁some	-7.80113
▁sách	-7.80282
ing	-7.80422
▁từng	-7.80452
▁Nguyễn	-7.80493
▁tượng	-7.80772
▁only	-7.80784
▁tiên	-7.81166
▁way	-7.81225
▁And	-7.81288
▁our	-7.81308
▁tử	-7.81415
▁nghiệm	-7.81466
▁us	-7.81609
▁They	-7.81627
▁căn	-7.81705
▁before	-7.81834
▁tinh	-7.81891
▁lòng	-7.81996
▁cửa	-7.82038
▁truyền	-7.82272
▁other	-7.82394
▁khiến	-7.8275
▁thật	-7.82831
▁khoảng	-7.82899
▁didn	-7.83033
▁But	-7.83385
▁bởi	-7.83738
▁nhập	-7.83781
▁nữ	-7.83865
▁vệ	-7.83904
▁mức	-7.83933
▁chơi	-7.8408
▁nhìn	-7.84271
▁nữa	-7.84546
▁did	-7.84915
▁than	-7.85649
▁mẹ	-7.85859
▁chung	-7.87249
▁around	-7.87259
▁quản	-7.87489
▁cứu	-7.87706
▁tất	-7.8805
▁dài	-7.88298
▁Với	-7.88669
▁What	-7.89282
▁đời	-7.89413
▁through	-7.89463
▁chiến	-7.89477
▁giữa	-7.89611
▁tên	-7.9013
▁triệu	-7.90163
▁vi	-7.90206
▁hiểu	-7.90594
▁eyes	-7.90635
▁sắc	-7.91333
▁dưới	-7.91361
▁diễn	-7.91646
▁phong	-7.91835
▁Một	-7.91893
▁tiến	-7.91896
▁đội	-7.92715
▁đồ	-7.92773
▁chân	-7.92999
▁bỏ	-7.93029
▁here	-7.936
▁khả	-7.93783
▁nhiệm	-7.93861
▁ban	-7.94316
▁chuẩn	-7.94402
▁off	-7.94797
▁Bạn	-7.94799
▁hữu	-7.94846
▁go	-7.94941
▁gọi	-7.9507
▁cảnh	-7.95204
▁chí	-7.95249
▁tra	-7.95287
▁áp	-7.95432
▁quý	-7.95463
▁man	-7.9558
▁which	-7.96021
▁đảm	-7.96082
▁mục	-7.96136
▁B	-7.96678
▁xác	-7.96945
▁khai	-7.96979
▁trực	-7.97125
▁kiểm	-7.97318
▁nổi	-7.97528
ed	-7.97672
▁going	-7.97673
▁how	-7.97691
▁looked	-7.97801
▁lựa	-7.98125
▁Đại	-7.98166
▁cổ	-7.98199
▁khí	-7.98461
▁right	-7.98487
▁đầy	-7.9858
▁chống	-7.98721
▁sát	-7.98849
▁càng	-7.98898
▁Khi	-7.99008
▁Theo	-7.99085
▁has	-7.99334
▁Tuy	-7.99547
▁Sau	-7.99562
▁kỹ	-7.99917
▁hoa	-7.99926
▁even	-8.0056
▁Bình	-8.00854
▁tương	-8.01025
▁tiện	-8.01407
▁ấy	-8.01496
▁cây	-8.01704
▁hỏi	-8.01709
▁Văn	-8.01818
▁ai	-8.01936
▁lưu	-8.02764
▁hạn	-8.02787
▁people	-8.02957
▁hưởng	-8.03064
▁tỷ	-8.03182
▁chuyện	-8.03219
n	-8.03433
▁đúng	-8.03522
▁Có	-8.03584
▁gặp	-8.03593
▁think	-8.03685
▁head	-8.03914
▁câu	-8.03953
▁mất	-8.04039
▁two	-8.04045
▁lấy	-8.04081
▁nghĩa	-8.04268
▁ký	-8.04283
▁ll	-8.04288
▁mở	-8.04311
▁yếu	-8.04525
▁hồ	-8.04712
▁mạng	-8.05139
▁đa	-8.05184
▁phù	-8.05452
▁đạt	-8.05852
▁sang	-8.05981
▁thư	-8.06442
▁viết	-8.06501
▁thuốc	-8.06785
▁tranh	-8.06879
▁tối	-8.06959
▁bé	-8.06962
▁cáo	-8.07071
▁rõ	-8.07471
▁gồm	-8.08044
▁đoàn	-8.08157
▁ít	-8.08446
▁bà	-8.08831
▁Những	-8.08936
▁chia	-8.09239
▁away	-8.09374
▁want	-8.09512
▁giữ	-8.09577
▁mẫu	-8.09665
▁still	-8.09748
▁any	-8.0995
▁trưởng	-8.09951
▁too	-8.1004
▁cư	-8.10078
▁tưởng	-8.10287
▁Nhà	-8.10482
▁cạnh	-8.10565
▁again	-8.10736
▁bố	-8.10786
▁âm	-8.10997
▁cực	-8.11108
▁minh	-8.1118
▁cứ	-8.11348
▁Minh	-8.11469
▁chị	-8.11591
▁rộng	-8.11665
▁hand	-8.11779
▁dục	-8.11993
▁In	-8.12081
▁S	-8.12209
▁đăng	-8.12399
▁hãy	-8.12429
▁Không	-8.12464
▁luật	-8.12489
▁nguồn	-8.12511
▁dung	-8.13078
▁ngành	-8.1321
▁danh	-8.13662
▁may	-8.13834
▁An	-8.13908
▁asked	-8.13989
▁chương	-8.14134
▁vui	-8.14637
▁giả	-8.15127
▁vùng	-8.15196
▁long	-8.15741
▁made	-8.15771
▁khá	-8.15805
▁Đức	-8.15823
▁That	-8.15833
▁face	-8.15865
▁tổng	-8.16135
▁đấu	-8.16235
▁"	-8.16449
▁something	-8.16698
▁vận	-8.16773
▁thần	-8.16834
▁khỏe	-8.16976
▁nghe	-8.1705
▁độc	-8.17056
▁This	-8.17063
▁biểu	-8.17358
▁dưỡng	-8.17406
▁hỗ	-8.17509
▁much	-8.17603
▁bóng	-8.17616
▁first	-8.17768
▁nhu	-8.17773
▁Chính	-8.17823
▁Hội	-8.17851
▁good	-8.1805
▁tín	-8.18223
▁trả	-8.18424
▁where	-8.18665
▁ve	-8.19149
▁toán	-8.19182
▁thought	-8.19583
▁khoa	-8.19881
▁dù	-8.19887
▁riêng	-8.20107
▁never	-8.20225
▁life	-8.20383
▁make	-8.20497
▁nghĩ	-8.20534
▁say	-8.20648
▁phía	-8.20733
▁chịu	-8.20981
▁dòng	-8.21846
▁xuống	-8.22042
▁di	-8.22124
▁lớp	-8.22229
▁hòa	-8.22566
▁môi	-8.22777
▁Do	-8.22879
▁bay	-8.22997
▁God	-8.23111
▁thoại	-8.23595
▁ba	-8.23737
▁Nhưng	-8.23914
▁No	-8.24535
▁trạng	-8.24556
▁xử	-8.24741
▁There	-8.25216
▁after	-8.25869
▁Đây	-8.25902
▁cố	-8.25956
▁Thanh	-8.26292
▁cụ	-8.26544
▁chắc	-8.26699
▁Người	-8.27031
▁dành	-8.27051
▁kể	-8.27069
▁lâu	-8.27195
▁Tôi	-8.27214
▁cuối	-8.27462
▁hoạch	-8.27623
d	-8.27651
▁phạm	-8.27779
▁đáng	-8.27786
▁So	-8.27841
▁got	-8.27989
▁nâng	-8.2822
▁little	-8.28426
▁phủ	-8.28439
▁dạng	-8.28727
▁biển	-8.29271
ly	-8.29434
▁viện	-8.29628
▁take	-8.29779
▁door	-8.29906
▁nam	-8.30175
▁If	-8.30416
▁áo	-8.30969
▁xin	-8.31206
▁y	-8.31621
▁because	-8.31832
▁quân	-8.32005
▁ưu	-8.32161
▁đau	-8.32182
▁khẩu	-8.32283
▁xa	-8.32318
▁ích	-8.32453
▁uống	-8.32628
▁room	-8.32644
▁ca	-8.32771
▁nghị	-8.32813
▁rẻ	-8.3292
▁day	-8.33154
▁\\	-8.33251
▁Điều	-8.33321
t	-8.33349
▁nằm	-8.33589
▁Ngoài	-8.33603
▁đá	-8.3363
▁T	-8.33789
▁need	-8.33871
▁very	-8.33959
▁tố	-8.34074
▁look	-8.34541
▁vàng	-8.34558
▁thiện	-8.34799
▁As	-8.34947
▁huyện	-8.35073
▁đoạn	-8.35189
▁thất	-8.35206
▁come	-8.3555
y	-8.35618
▁Để	-8.35666
▁chữa	-8.35944
▁Đông	-8.36035
▁vốn	-8.36285
▁đâu	-8.36326
▁His	-8.36636
▁Thành	-8.36861
▁TP	-8.37356
▁Nhật	-8.37417
▁tải	-8.37521
▁kích	-8.37568
▁phép	-8.3765
▁D	-8.37722
▁nhiệt	-8.37933
▁being	-8.39123
▁took	-8.39441
▁trận	-8.3949
▁món	-8.39622
▁knew	-8.39682
▁Bắc	-8.39785
▁its	-8.39913
▁Hồ	-8.40293
▁giống	-8.40408
▁môn	-8.40792
▁trò	-8.40971
▁hút	-8.41225
▁phim	-8.4142
▁Từ	-8.41467
▁Vì	-8.41648
▁tuyệt	-8.41913
▁My	-8.42076
▁gái	-8.42089
▁sơ	-8.42104
▁giác	-8.42127
▁bước	-8.42275
▁chú	-8.4232
▁thuê	-8.42324
▁đàn	-8.42521
▁well	-8.42656
▁vòng	-8.42731
▁sẻ	-8.4324
▁thiếu	-8.43408
▁đôi	-8.43543
▁few	-8.4383
▁trắng	-8.443
▁xanh	-8.44363
▁cộng	-8.44427
▁nền	-8.44581
▁came	-8.45359
▁nghiên	-8.45464
▁đóng	-8.45617
▁turned	-8.45959
▁hồi	-8.46029
▁tức	-8.46133
▁Tổng	-8.46244
a	-8.46269
▁those	-8.46456
▁trái	-8.46531
▁nhé	-8.46538
▁sân	-8.46855
▁left	-8.46889
▁đáp	-8.46893
▁while	-8.47131
▁lao	-8.47137
▁tầng	-8.47547
▁bác	-8.47547
▁Đồng	-8.47558
▁am	-8.47801
▁dàng	-8.47825
▁phối	-8.47883
▁đông	-8.48
▁Chúng	-8.48178
▁hãng	-8.48247
▁trời	-8.48273
▁khoản	-8.48299
▁giản	-8.48503
▁Chủ	-8.48607
▁ngủ	-8.48633
▁ngoại	-8.487
▁Trường	-8.49032
▁phá	-8.49075
▁luận	-8.49277
▁should	-8.49349
▁lạnh	-8.49419
▁hôm	-8.49548
▁lệ	-8.49633
▁vài	-8.49703
▁khỏi	-8.4995
▁nàng	-8.50003
▁Tây	-8.50047
▁mô	-8.50154
▁Ban	-8.50408
▁felt	-8.50519
i	-8.50524
▁phút	-8.50565
▁Long	-8.50839
▁vẻ	-8.50888
▁another	-8.51006
▁h	-8.5132
▁suất	-8.51594
▁nhằm	-8.51678
▁nhớ	-8.52086
▁tuần	-8.52298
▁chạy	-8.52329
▁kiếm	-8.5236
▁khóa	-8.52449
▁gửi	-8.52656
▁own	-8.52696
▁lo	-8.52723
▁sâu	-8.52988
▁kính	-8.53016
▁really	-8.53067
▁thuận	-8.53098
▁let	-8.5325
▁When	-8.53252
▁sửa	-8.53259
▁Hoàng	-8.53262
▁đọc	-8.53428
er	-8.53523
▁mùa	-8.5357
▁dầu	-8.53617
▁chết	-8.53684
▁things	-8.53767
▁M	-8.53815
▁mềm	-8.53894
▁góp	-8.54037
▁lãnh	-8.54131
▁mại	-8.54172
▁\	-8.54249
▁find	-8.54287
▁linh	-8.54332
▁also	-8.54576
m	-8.54669
▁đứng	-8.54766
e	-8.54939
▁com	-8.54963
▁đem	-8.55017
▁Hải	-8.55069
▁bổ	-8.55558
▁chiều	-8.55673
▁giấy	-8.55811
▁ghi	-8.56175
▁xét	-8.56209
▁quận	-8.56214
▁nhẹ	-8.5633
▁Sơn	-8.56542
▁cân	-8.56617
▁nhóm	-8.56761
▁Ngày	-8.56884
▁nhạc	-8.56941
▁vọng	-8.56973
▁khăn	-8.56978
▁these	-8.572
▁Dương	-8.57279
▁Hoa	-8.57362
▁miễn	-8.57379
▁Thái	-8.57395
▁Và	-8.57456
▁đào	-8.57473
▁trách	-8.5753
▁sạch	-8.57851
▁cải	-8.57987
▁told	-8.58198
▁mong	-8.58346
▁cập	-8.58398
▁Ông	-8.58443
▁sư	-8.58469
▁chẳng	-8.58628
▁chồng	-8.58725
▁thủy	-8.58842
▁Thông	-8.59025
▁tránh	-8.59074
▁lĩnh	-8.59263
▁màn	-8.59349
▁đô	-8.59379
▁Chúa	-8.59408
▁hậu	-8.5941
▁went	-8.59535
▁wasn	-8.59849
▁thiên	-8.59885
▁chỗ	-8.60033
▁tuyến	-8.60087
▁hấp	-8.60785
▁tịch	-8.61066
▁lễ	-8.61103
▁thấp	-8.61252
▁Phật	-8.61652
▁mỹ	-8.61878
▁tuyển	-8.62057
▁work	-8.62169
▁last	-8.6244
▁chỉnh	-8.62638
▁ánh	-8.62641
▁place	-8.62913
▁nóng	-8.63061
▁tận	-8.63073
▁chóng	-8.63337
▁side	-8.63361
▁tell	-8.63446
▁thẩm	-8.63751
▁many	-8.6383
▁mái	-8.63967
▁most	-8.63986
▁nghề	-8.6404
▁kéo	-8.64105
▁new	-8.64177
▁máu	-8.64215
▁Bản	-8.64254
▁chút	-8.64311
▁V	-8.64848
▁Hiện	-8.64921
▁nghỉ	-8.65302
▁against	-8.65375
▁sure	-8.65508
▁nguy	-8.65639
▁dây	-8.65677
▁body	-8.65766
▁phản	-8.65801
▁years	-8.65805
▁world	-8.65871
▁mind	-8.66066
▁nối	-8.66069
▁duy	-8.6647
▁P	-8.66526
▁men	-8.66548
▁ô	-8.66592
▁game	-8.6692
▁Pháp	-8.66932
▁each	-8.67037
▁hơi	-8.67102
▁love	-8.67165
▁hại	-8.67298
▁ngân	-8.67383
▁vợ	-8.67398
▁hiểm	-8.6767
▁might	-8.68017
▁hands	-8.68268
▁found	-8.68466
▁night	-8.68492
▁same	-8.68604
▁put	-8.68609
▁khám	-8.68642
▁wanted	-8.6867
▁Thiên	-8.68798
▁next	-8.68804
▁đảo	-8.68838
▁G	-8.69183
▁xảy	-8.69402
▁thắng	-8.69461
▁đỏ	-8.69468
▁hạ	-8.69546
▁quanh	-8.69858
▁tai	-8.69883
▁khảo	-8.70191
▁xuyên	-8.70258
▁thing	-8.70321
▁must	-8.70379
▁x	-8.70665
▁thái	-8.70843
▁chắn	-8.71006
▁trải	-8.71067
▁both	-8.71089
▁chăm	-8.71094
▁old	-8.71205
▁Then	-8.71412
▁help	-8.7144
▁Trần	-8.71587
▁home	-8.71772
▁anything	-8.71819
▁behind	-8.72071
▁saw	-8.72105
▁Thị	-8.72161
▁tướng	-8.72462
▁kiểu	-8.72556
▁buổi	-8.72607
▁Thủ	-8.72633
▁enough	-8.7267
▁Phú	-8.72738
▁uy	-8.72829
▁cường	-8.73191
▁đêm	-8.73196
▁niệm	-8.73344
▁Tại	-8.73685
▁dấu	-8.73756
▁răng	-8.73779
▁khởi	-8.73827
▁mắc	-8.73941
▁kia	-8.74014
▁chấp	-8.74122
▁feel	-8.74297
▁H	-8.74391
▁xúc	-8.74537
▁K	-8.74627
▁How	-8.74837
▁U	-8.75008
▁always	-8.75095
▁bếp	-8.75135
▁thú	-8.75182
▁hát	-8.75413
o	-8.75482
▁until	-8.75632
▁trì	-8.75892
▁ngôi	-8.75899
▁lạc	-8.76079
▁vai	-8.76175
▁hắn	-8.76234
▁Liên	-8.76239
▁đèn	-8.7633
▁Thế	-8.76476
▁mật	-8.7662
▁vượt	-8.76739
▁kỷ	-8.77071
▁Hãy	-8.77113
▁nhật	-8.77293
▁siêu	-8.77531
▁Y	-8.77661
▁voice	-8.777
▁chứa	-8.77743
▁thôi	-8.77924
▁why	-8.78006
▁mặc	-8.78112
▁phiên	-8.78584
▁tiểu	-8.7867
▁sớm	-8.78709
▁thử	-8.7909
▁ngồi	-8.79101
▁Lê	-8.79176
▁without	-8.79278
▁nông	-8.79339
▁quần	-8.79484
▁Chí	-8.79507
▁Hòa	-8.79522
▁looking	-8.79532
▁đẩy	-8.79849
▁every	-8.79929
▁khắc	-8.79935
▁suy	-8.80086
▁nothing	-8.80167
▁such	-8.80176
▁lá	-8.80199
▁miền	-8.80257
▁thưởng	-8.80417
▁Hàn	-8.80489
▁though	-8.8059
▁tốc	-8.80696
▁chữ	-8.80813
▁ấn	-8.81146
▁bánh	-8.81228
▁dạy	-8.81274
▁thảo	-8.81281
▁L	-8.81489
▁Châu	-8.81501
▁couldn	-8.81538
▁tóc	-8.82048
▁gỗ	-8.82588
▁trai	-8.82747
▁Máy	-8.82759
▁liền	-8.83088
▁cũ	-8.83104
▁nặng	-8.83171
p	-8.83217
▁E	-8.8331
▁lộ	-8.83361
▁thuế	-8.83572
▁phổ	-8.83578
▁Đảng	-8.83649
▁nhờ	-8.8369
▁USD	-8.84089
▁quen	-8.84573
▁Her	-8.84657
▁ever	-8.84839
▁front	-8.85336
▁Chỉ	-8.85431
▁Việc	-8.85594
▁nuôi	-8.85654
▁small	-8.85792
▁tô	-8.85837
▁v	-8.85946
▁himself	-8.86063
▁mã	-8.86125
▁house	-8.86464
▁sai	-8.8657
▁cấu	-8.8672
▁Phòng	-8.8675
▁tấn	-8.86944
▁giai	-8.87595
▁cán	-8.87718
▁three	-8.88037
▁Nguyên	-8.88165
▁sung	-8.88405
▁ngon	-8.88512
▁Đà	-8.8863
▁đích	-8.88701
▁ngăn	-8.88762
▁cười	-8.88827
▁better	-8.88842
▁g	-8.8891
▁Tân	-8.88992
▁quay	-8.89197
▁quán	-8.8929
▁niên	-8.90003
▁hương	-8.90057
▁phê	-8.90225
▁đen	-8.90268
▁between	-8.90533
▁thiệu	-8.90576
▁Quảng	-8.90692
▁luyện	-8.90692
▁Sở	-8.90831
▁sẵn	-8.90836
▁sóc	-8.91004
▁giám	-8.911
▁dáng	-8.91251
▁sữa	-8.91257
▁moment	-8.91288
▁thịt	-8.91515
▁under	-8.91595
▁Bên	-8.91919
▁thao	-8.91996
▁woman	-8.92078
▁UBND	-8.92114
▁bật	-8.92163
▁trúc	-8.92209
▁Cho	-8.92217
▁started	-8.9237
▁N	-8.92409
▁Trang	-8.92536
▁lẽ	-8.92727
▁give	-8.92876
▁tặng	-8.92906
▁vn	-8.92963
▁hài	-8.93089
▁tội	-8.93244
▁ổn	-8.93253
▁Giang	-8.93429
▁HCM	-8.93489
▁open	-8.93793
▁thúc	-8.9401
▁cha	-8.94017
▁lỗi	-8.9432
▁thăm	-8.9451
▁Quý	-8.94703
▁Giáo	-8.94715
▁Bảo	-8.94845
▁lắp	-8.94856
▁xếp	-8.94879
c	-8.95003
▁thai	-8.95044
▁light	-8.95129
▁keep	-8.95212
▁tươi	-8.95278
▁cắt	-8.9536
▁sợ	-8.95383
▁nghi	-8.95527
▁Xuân	-8.95631
▁Yes	-8.95687
▁bảng	-8.95997
▁nạn	-8.96052
▁Ngọc	-8.96107
▁Trước	-8.96213
▁end	-8.96231
▁tùy	-8.96258
▁Như	-8.96546
▁stood	-8.96559
▁quảng	-8.96653
▁kim	-8.96722
▁đốc	-8.96772
▁chứ	-8.96793
▁tầm	-8.96846
▁bền	-8.97292
▁website	-8.97644
▁viêm	-8.97654
▁heard	-8.97673
▁ngữ	-8.97724
▁Lan	-8.97774
▁mấy	-8.9786
▁c	-8.98037
▁seemed	-8.98553
▁Kim	-8.98695
▁Well	-8.98944
▁Năm	-8.9902
▁mát	-8.991
▁Kinh	-8.99149
▁inside	-8.99261
▁once	-8.99354
▁gốc	-8.99417
▁suốt	-8.99634
▁mạch	-8.99707
▁sông	-8.99846
▁ngờ	-8.99956
▁hạnh	-9.00204
▁trao	-9.00223
▁ngũ	-9.00262
▁Ba	-9.00359
▁thẳng	-9.00402
▁bày	-9.00444
▁tộc	-9.00504
▁dần	-9.00537
▁At	-9.00616
▁Why	-9.00629
▁Giá	-9.00861
▁Đối	-9.01052
▁sat	-9.01096
▁kiệm	-9.0115
▁called	-9.01153
▁khối	-9.01233
r	-9.01281
▁sim	-9.01282
▁mối	-9.01399
▁yên	-9.0144
▁cánh	-9.0147
▁tim	-9.01511
▁cầm	-9.01518
▁chiếu	-9.01622
▁Quận	-9.01649
▁châu	-9.01882
▁ủy	-9.02042
▁phúc	-9.02192
▁coi	-9.02279
▁Gia	-9.0228
▁father	-9.02326
▁trying	-9.02467
▁All	-9.02519
▁walked	-9.03011
▁water	-9.03092
▁set	-9.03212
▁already	-9.0327
▁someone	-9.03749
▁Oh	-9.03763
▁dữ	-9.03818
▁began	-9.03841
▁đón	-9.03911
▁huyết	-9.03921
▁Á	-9.03931
▁hard	-9.04194
▁far	-9.04334
▁Phương	-9.0439
▁bức	-9.04518
▁lạ	-9.0482
▁soát	-9.04913
▁name	-9.05073
▁gave	-9.05182
▁hạt	-9.05188
▁sạn	-9.05391
▁Now	-9.05536
▁Kỳ	-9.05616
▁khô	-9.0562
▁great	-9.05854
▁cam	-9.05944
▁hồng	-9.06031
▁nét	-9.06116
▁tàu	-9.06237
▁tuy	-9.06291
▁Phó	-9.06422
▁For	-9.06586
▁nghiêm	-9.06646
▁web	-9.06685
▁nhiễm	-9.07176
▁X	-9.07194
▁đẳng	-9.07273
▁everything	-9.07344
▁Đặc	-9.07424
▁mother	-9.07517
▁part	-9.07581
▁across	-9.07602
▁sắp	-9.07609
▁One	-9.07682
▁car	-9.07745
▁gắn	-9.07937
▁miệng	-9.07973
▁gió	-9.08028
▁F	-9.08085
▁phận	-9.08111
▁tôn	-9.08205
▁hair	-9.08267
▁Dự	-9.08317
▁used	-9.08475
▁cà	-9.08484
▁cuốn	-9.08492
▁done	-9.08502
▁R	-9.0851
▁Nhân	-9.0855
▁lai	-9.08725
▁tu	-9.0886
▁thơ	-9.08873
▁vời	-9.0896
▁bào	-9.08972
▁chờ	-9.09111
▁Not	-9.09159
▁doing	-9.09332
▁dương	-9.09388
▁Đó	-9.09558
▁tắc	-9.09732
▁kém	-9.09889
▁heart	-9.09962
▁vững	-9.09989
▁Ở	-9.10149
▁ngắn	-9.10196
▁lương	-9.10576
▁Luật	-9.1075
▁túi	-9.10899
▁girl	-9.1096
▁thước	-9.1105
▁Ninh	-9.1118
▁top	-9.11244
▁else	-9.11292
▁tried	-9.1135
▁best	-9.1151
▁words	-9.11556
▁After	-9.11582
▁khổ	-9.11613
▁tòa	-9.11639
▁says	-9.11832
▁Nga	-9.11915
▁cậu	-9.12112
▁bầu	-9.12122
▁chiếm	-9.12136
▁kẻ	-9.12205
▁xong	-9.12263
▁mãi	-9.12501
▁kèm	-9.12506
▁cử	-9.12539
▁bí	-9.12539
▁Lâm	-9.12606
▁smile	-9.12707
▁Sự	-9.12735
▁chuyến	-9.1282
▁since	-9.12895
▁trồng	-9.13016
▁seen	-9.13045
▁together	-9.13154
▁believe	-9.13196
▁Thiết	-9.13326
▁ơn	-9.13405
▁hạng	-9.13477
▁thoải	-9.13539
▁almost	-9.13643
▁Chi	-9.13699
▁Con	-9.13747
▁pulled	-9.13936
g	-9.14094
▁song	-9.14387
▁xung	-9.1441
▁ấm	-9.14499
▁làn	-9.14603
▁tái	-9.14633
▁hôn	-9.14769
▁rửa	-9.14828
▁mean	-9.14828
▁feet	-9.14851
▁khuyến	-9.14918
▁family	-9.15
▁Cách	-9.15024
▁núi	-9.15061
ng	-9.15132
▁cứng	-9.15215
▁niềm	-9.15226
▁huy	-9.15237
▁Vũ	-9.15274
▁ghế	-9.15443
▁lành	-9.16132
▁air	-9.16331
▁black	-9.16396
▁Thời	-9.16399
▁Âu	-9.16555
▁myself	-9.16567
▁gói	-9.16704
▁Sản	-9.16758
▁thừa	-9.16983
▁bed	-9.16999
▁lắng	-9.17047
▁ma	-9.17266
▁Còn	-9.17343
▁thầy	-9.17393
▁full	-9.17427
▁Quang	-9.1744
▁thuyết	-9.17603
▁smiled	-9.17635
▁thụ	-9.17694
▁thoát	-9.17721
▁Linh	-9.17724
▁tấm	-9.1774
▁ràng	-9.17969
▁thẻ	-9.18089
▁đừng	-9.18095
▁đáo	-9.18161
▁biên	-9.18238
▁call	-9.18256
▁yet	-9.18633
▁vé	-9.18666
▁ẩm	-9.18678
▁hầu	-9.18686
▁Bà	-9.18702
▁To	-9.18819
▁cháy	-9.18921
▁giảng	-9.19046
▁use	-9.19053
▁ước	-9.19205
▁b	-9.19227
▁lửa	-9.19329
▁Hồng	-9.19334
▁nắm	-9.19362
▁does	-9.19569
▁Trên	-9.19897
▁Tài	-9.19978
▁lái	-9.2008
▁hear	-9.20123
▁leave	-9.20179
▁đức	-9.20217
▁thí	-9.20286
▁e	-9.20696
▁mưa	-9.20852
▁floor	-9.20873
▁Cao	-9.20881
▁La	-9.20884
▁course	-9.20951
▁Hai	-9.2127
▁days	-9.21417
▁person	-9.21524
▁Bài	-9.2155
▁held	-9.21603
▁Phong	-9.21644
▁sàn	-9.21696
u	-9.2185
▁W	-9.21895
▁xấu	-9.22006
▁tuyên	-9.22036
▁Vậy	-9.22197
▁thậm	-9.22289
▁Học	-9.22361
▁arms	-9.22573
h	-9.22585
▁Lý	-9.22716
▁pha	-9.22738
▁nhắc	-9.2276
▁Đến	-9.2279
▁later	-9.22809
▁gà	-9.22824
▁quà	-9.22834
▁Tập	-9.22897
▁lot	-9.23209
▁bit	-9.23304
▁Phát	-9.23314
es	-9.23403
▁along	-9.23571
▁Cô	-9.23586
▁cháu	-9.23648
▁O	-9.23836
▁lắm	-9.23843
▁buộc	-9.23996
▁rượu	-9.24006
▁họa	-9.24082
▁dựa	-9.24086
▁bạc	-9.24162
▁Khu	-9.24228
▁dụ	-9.243
▁bậc	-9.24352
▁Tổ	-9.24357
▁big	-9.24504
▁Nhiều	-9.2459
▁New	-9.24597
▁cận	-9.2474
▁mơ	-9.24756
▁second	-9.24811
▁able	-9.2486
▁họp	-9.24949
▁đổ	-9.25256
▁khẳng	-9.25273
▁coming	-9.25299
▁đột	-9.25446
▁Du	-9.25476
▁mẽ	-9.25535
▁ngươi	-9.25583
▁nắng	-9.25614
▁getting	-9.25698
▁ninh	-9.25788
▁tường	-9.25877
▁dark	-9.25935
▁thận	-9.26103
▁giàu	-9.26219
▁others	-9.26329
▁mê	-9.26386
▁least	-9.26536
▁tồn	-9.26618
▁đấy	-9.26634
▁dày	-9.26654
▁Điện	-9.26799
▁tủ	-9.27003
▁truy	-9.27011
▁vũ	-9.27163
▁stop	-9.27281
▁Nẵng	-9.27283
▁lược	-9.27283
▁trừ	-9.27283
▁close	-9.27326
▁talk	-9.27531
▁toward	-9.27729
▁Phạm	-9.27734
▁table	-9.27752
▁vay	-9.27796
▁mũi	-9.27797
▁sóng	-9.27857
▁Đoàn	-9.27932
▁nhấn	-9.2802
▁mùi	-9.28066
▁kind	-9.2851
▁soon	-9.28566
▁khúc	-9.28745
▁nodded	-9.28916
▁đoán	-9.28961
▁Ủy	-9.29008
▁ương	-9.29161
▁Yên	-9.2919
▁trùng	-9.29228
▁thỏa	-9.29433
▁làng	-9.29462
▁herself	-9.29526
▁Là	-9.29531
▁rau	-9.29596
▁nguyện	-9.29649
▁liệt	-9.29655
▁non	-9.29704
▁phóng	-9.29981
▁Thực	-9.30039
▁u	-9.30109
▁xu	-9.30261
▁p	-9.30271
▁tờ	-9.30279
▁hảo	-9.30319
▁Về	-9.30434
▁biện	-9.3045
▁đương	-9.30516
▁tắm	-9.30593
S	-9.30749
▁sơn	-9.30791
▁Thương	-9.31053
▁km	-9.31157
▁ung	-9.31161
\	-9.31275
▁different	-9.31354
▁human	-9.3137
▁mouth	-9.31428
▁Don	-9.31429
▁run	-9.31685
▁book	-9.31702
▁kịp	-9.31721
▁needed	-9.31827
▁nấu	-9.3191
▁Nghị	-9.31944
▁quickly	-9.3196
▁ground	-9.31999
▁number	-9.32021
▁chụp	-9.32078
▁khiển	-9.32108
▁lông	-9.32294
▁i	-9.32417
▁past	-9.32419
▁Giám	-9.3243
▁nhiêu	-9.32467
▁góc	-9.3265
▁rút	-9.32696
▁khắp	-9.32854
▁kê	-9.33076
▁phiếu	-9.33098
▁point	-9.33118
▁Mr	-9.33219
▁đ	-9.33245
▁morning	-9.33272
▁towards	-9.33272
▁sổ	-9.33391
▁hoàng	-9.33461
▁wouldn	-9.33495
▁Sài	-9.3355
▁trưng	-9.33565
▁happened	-9.33624
▁ly	-9.3364
▁Tư	-9.33721
▁ngại	-9.33789
▁blood	-9.33993
▁dịp	-9.34222
▁trụ	-9.34249
▁gọn	-9.34251
▁tỏ	-9.3442
▁n	-9.34446
▁lọc	-9.346
▁high	-9.34636
▁rừng	-9.34656
▁young	-9.34864
l	-9.34888
▁ask	-9.34975
▁stopped	-9.35171
▁Bệnh	-9.35271
▁making	-9.35291
▁mời	-9.35586
▁white	-9.35696
▁arm	-9.35728
▁whole	-9.35732
▁dead	-9.35732
▁la	-9.35754
▁khuôn	-9.35771
▁thác	-9.35843
▁Tất	-9.3593
▁rest	-9.36037
▁chặt	-9.36044
▁Được	-9.36055
▁Em	-9.36197
▁đỡ	-9.36367
▁understand	-9.3637
▁large	-9.36392
▁bụi	-9.36447
▁Cơ	-9.36542
▁Nó	-9.36624
▁Just	-9.36817
▁phi	-9.36831
▁sàng	-9.37005
▁hộp	-9.37009
▁sứ	-9.37082
▁dõi	-9.37152
▁having	-9.37289
▁won	-9.37296
▁gắng	-9.373
▁Mỗi	-9.3733
▁cục	-9.37346
▁idea	-9.37355
▁vết	-9.37399
▁times	-9.37407
▁tạp	-9.37441
▁lưng	-9.37624
▁Tin	-9.37702
▁k	-9.37757
▁co	-9.37769
▁Đầu	-9.37913
▁gone	-9.37951
▁lẫn	-9.37966
▁son	-9.38108
▁gấp	-9.38142
▁trăm	-9.38182
▁ống	-9.38215
▁Họ	-9.38347
▁xứ	-9.38362
▁Xe	-9.38442
▁With	-9.38727
▁power	-9.38941
▁bột	-9.39007
▁rơi	-9.39052
▁mụn	-9.39175
▁Cần	-9.39227
▁Chương	-9.39282
▁quên	-9.39296
▁half	-9.3949
▁ngược	-9.39503
▁friend	-9.39585
▁Dịch	-9.39634
▁đãi	-9.39675
▁Khoa	-9.39686
▁hẳn	-9.39695
▁nhựa	-9.39755
▁Nha	-9.39768
▁bè	-9.39802
▁đảng	-9.39818
▁hải	-9.39873
▁show	-9.39933
▁Đường	-9.40263
▁Thánh	-9.40269
▁chàng	-9.40289
▁xương	-9.40317
▁doesn	-9.40361
in	-9.40429
▁real	-9.40454
▁Cộng	-9.40491
▁iPhone	-9.40502
▁kháng	-9.40503
▁tỉ	-9.40569
▁đứa	-9.40625
▁anyone	-9.4073
▁Mai	-9.40774
▁replied	-9.40815
▁kg	-9.40991
▁try	-9.41003
▁Ngài	-9.41091
▁year	-9.41207
▁reached	-9.41218
▁Bán	-9.41401
▁video	-9.41471
▁khung	-9.41508
▁opened	-9.41759
▁deep	-9.41786
▁Gòn	-9.41936
▁vườn	-9.41966
▁feeling	-9.42366
▁school	-9.4264
▁Đình	-9.42647
▁Số	-9.4268
▁John	-9.42697
▁Chapter	-9.4274
▁wall	-9.42865
▁chảy	-9.42887
▁hề	-9.42916
▁phạt	-9.42925
▁Q	-9.43004
▁bad	-9.43134
▁chậm	-9.43149
▁tạm	-9.4319
▁Cũng	-9.433
▁continued	-9.4341
▁turn	-9.43434
▁Hưng	-9.43624
▁moved	-9.4365
▁buồn	-9.43713
▁bữa	-9.43754
▁loạt	-9.43828
▁quang	-9.43915
▁death	-9.44055
▁đợi	-9.44081
▁thơm	-9.44217
▁kho	-9.44388
▁fact	-9.44427
▁dinh	-9.44454
▁kì	-9.44532
▁sound	-9.44629
▁bụng	-9.44646
▁thôn	-9.4478
▁sắt	-9.44794
▁Jesus	-9.44929
▁hàm	-9.45067
▁probably	-9.45204
▁word	-9.45322
▁rối	-9.45399
▁đám	-9.45418
▁bề	-9.45526
▁ngôn	-9.45585
▁thờ	-9.45737
▁Lord	-9.45751
▁mừng	-9.45816
▁move	-9.45871
▁hào	-9.45902
▁thải	-9.46114
▁phường	-9.46343
▁chợ	-9.46361
▁live	-9.46385
▁Viện	-9.46494
▁ngang	-9.46546
▁ko	-9.46641
▁Kết	-9.46663
▁Khách	-9.46723
▁kem	-9.46848
▁ngực	-9.4688
▁điển	-9.47009
▁minutes	-9.47126
▁camera	-9.47184
▁thang	-9.47189
▁matter	-9.47271
▁hè	-9.47416
▁Let	-9.47483
▁Vương	-9.47607
▁online	-9.47618
▁cưới	-9.47639
▁đòi	-9.4769
▁truyện	-9.47717
▁within	-9.47722
▁trứng	-9.47737
▁Quy	-9.47826
▁Thu	-9.47835
▁onto	-9.47855
▁lượt	-9.4807
▁quê	-9.48101
▁nửa	-9.48317
▁outside	-9.48384
▁phone	-9.48447
▁become	-9.48479
▁lối	-9.48665
▁mm	-9.48746
▁money	-9.48761
▁bây	-9.48857
▁Hàng	-9.48858
▁Bởi	-9.48904
▁thoáng	-9.48981
▁thượng	-9.49047
▁care	-9.49141
▁red	-9.49159
▁xinh	-9.49181
▁everyone	-9.49199
▁loạn	-9.49358
▁cơn	-9.49423
▁friends	-9.49432
▁remember	-9.49493
▁ngừng	-9.49559
▁VN	-9.4973
▁lão	-9.49888
▁Xem	-9.50013
▁thự	-9.5013
▁dừng	-9.50177
▁căng	-9.50396
▁forward	-9.50452
▁free	-9.50487
▁ran	-9.50524
▁lan	-9.50538
▁fire	-9.50674
▁trần	-9.50968
▁alone	-9.51187
▁ngọt	-9.51218
▁breath	-9.51232
▁chào	-9.51318
▁upon	-9.51398
▁taking	-9.5143
▁Tử	-9.51465
▁kept	-9.5154
▁gan	-9.51572
▁Độ	-9.51635
▁nợ	-9.51719
▁ready	-9.51729
▁xưa	-9.51768
▁nghèo	-9.5192
▁tả	-9.51946
P	-9.51981
▁shook	-9.52065
▁Cùng	-9.52156
▁lỗ	-9.52239
▁ha	-9.52257
C	-9.52493
▁phú	-9.52566
▁Tháng	-9.52575
▁living	-9.52607
▁Lưu	-9.52705
▁hồn	-9.52804
▁não	-9.52902
▁loài	-9.53005
▁hadn	-9.5308
▁Thứ	-9.53259
▁wrong	-9.53336
▁băng	-9.53471
▁lost	-9.53498
▁Maybe	-9.53504
▁cài	-9.53762
▁finally	-9.53833
▁led	-9.53855
▁pin	-9.53996
▁thinking	-9.54171
▁Tiên	-9.54227
▁gương	-9.54227
▁children	-9.54345
▁start	-9.54367
▁tri	-9.54428
▁nhàng	-9.54435
▁change	-9.5444
▁Hóa	-9.54494
▁Làm	-9.54514
▁read	-9.54576
▁Phần	-9.54586
▁tổn	-9.54637
▁ngàn	-9.54639
▁cơm	-9.54687
▁Mẹ	-9.54781
▁Ngân	-9.54803
▁bãi	-9.54846
▁Dù	-9.55015
▁cm	-9.55131
▁Ta	-9.55192
▁nỗi	-9.55207
▁thở	-9.5533
▁diệt	-9.55332
▁nha	-9.55346
▁trú	-9.55517
▁trà	-9.55565
al	-9.55643
▁mệnh	-9.55951
k	-9.5596
▁slowly	-9.55961
▁tĩnh	-9.56013
▁thép	-9.56127
▁Giải	-9.56161
▁hot	-9.56236
▁cặp	-9.56455
▁either	-9.56465
▁Tiến	-9.56495
▁City	-9.565
▁Hệ	-9.56558
▁four	-9.56674
▁Sa	-9.5668
T	-9.56775
▁Báo	-9.56798
▁tan	-9.56964
▁true	-9.5733
▁stay	-9.57345
▁line	-9.5738
▁dược	-9.57419
▁binh	-9.57439
▁Hiệp	-9.57491
▁đài	-9.57493
▁On	-9.57525
▁bại	-9.57588
▁lô	-9.57778
▁watched	-9.57933
▁brought	-9.57941
▁tắt	-9.58048
▁quite	-9.58068
▁pain	-9.58203
▁Tiểu	-9.58273
▁ví	-9.58347
▁che	-9.58486
▁hy	-9.58507
▁Mặt	-9.58804
▁Định	-9.58819
▁đo	-9.58852
▁ép	-9.59049
▁dị	-9.59133
▁hư	-9.59446
▁tròn	-9.59531
▁given	-9.59634
▁lệnh	-9.59641
▁food	-9.59731
▁several	-9.59747
▁khuẩn	-9.5975
▁short	-9.59778
▁vỏ	-9.59819
▁reason	-9.59977
▁Phúc	-9.5999
▁Tâm	-9.60008
▁taken	-9.6003
▁kín	-9.60131
▁talking	-9.60225
▁city	-9.60363
▁dư	-9.60569
▁today	-9.60653
▁actually	-9.60729
▁nộp	-9.6086
▁trọn	-9.60956
▁Vân	-9.60961
▁question	-9.60966
▁ẩn	-9.61081
▁lưới	-9.61108
\\	-9.6111
ers	-9.6113
▁Quân	-9.61217
▁Are	-9.61221
▁đậu	-9.61316
▁trương	-9.61327
▁vua	-9.61339
▁story	-9.61503
▁giành	-9.6151
▁sense	-9.61707
▁boy	-9.61742
▁rời	-9.6183
▁ago	-9.61862
▁lips	-9.61908
▁Thủy	-9.62024
▁mỡ	-9.6208
▁Vĩnh	-9.62187
▁Câu	-9.62406
▁mộ	-9.62519
▁Yeah	-9.6254
▁Mặc	-9.62554
▁J	-9.62736
▁hẹn	-9.62815
▁lục	-9.62828
▁five	-9.6288
▁nhi	-9.63121
▁già	-9.63256
▁đỉnh	-9.63268
▁bơi	-9.63293
▁tụ	-9.63403
▁TT	-9.63464
▁Bí	-9.63588
▁Căn	-9.63593
▁Your	-9.63694
▁Hương	-9.637
▁thiểu	-9.6383
▁Địa	-9.63876
▁Quyết	-9.63896
▁followed	-9.64008
b	-9.64242
▁duyệt	-9.64252
▁vải	-9.64328
▁Sinh	-9.64417
▁Tuấn	-9.64447
▁Hình	-9.64595
▁Ma	-9.64755
▁mực	-9.64808
▁women	-9.64913
▁trào	-9.64949
▁mắn	-9.65111
▁trữ	-9.65238
▁closed	-9.65242
▁case	-9.65262
▁Phan	-9.65282
M	-9.65329
▁saying	-9.65374
▁maybe	-9.65578
▁child	-9.65593
▁mai	-9.65896
▁shoulder	-9.65897
▁tông	-9.65897
▁Khánh	-9.65958
▁tây	-9.66587
▁answer	-9.66607
▁béo	-9.66611
▁giày	-9.66651
▁thù	-9.66659
▁Nghệ	-9.66788
▁window	-9.66797
▁Tết	-9.6689
▁control	-9.66924
▁dậy	-9.67149
▁hope	-9.67395
▁trông	-9.67409
▁mãn	-9.67428
▁Dân	-9.67436
▁bọn	-9.67758
▁khủng	-9.67844
▁kêu	-9.67983
▁thập	-9.68037
▁hủy	-9.68073
▁blue	-9.68219
▁Is	-9.68388
▁Bác	-9.68518
▁chest	-9.68875
▁walk	-9.68943
▁đua	-9.6899
▁hiển	-9.69014
▁fell	-9.69083
▁decided	-9.6916
▁standing	-9.69237
▁de	-9.69281
▁bờ	-9.69297
▁Đào	-9.69306
▁hit	-9.69311
▁Lúc	-9.69426
▁phái	-9.69518
▁job	-9.69539
▁rãi	-9.69598
▁Thường	-9.69699
▁th	-9.69803
▁mệt	-9.69832
▁việt	-9.69847
▁loa	-9.69892
▁bò	-9.69919
▁hold	-9.69926
▁CP	-9.69994
▁giường	-9.70138
▁bốn	-9.70145
▁nêu	-9.70167
▁Can	-9.70185
▁Tình	-9.70257
▁su	-9.70377
▁waiting	-9.70436
▁vitamin	-9.70574
▁above	-9.70775
▁hỏng	-9.70924
▁Of	-9.70925
▁group	-9.70994
▁business	-9.71074
▁fear	-9.71124
▁sắm	-9.71162
▁mỏi	-9.71281
▁phức	-9.71421
▁tiềm	-9.71601
▁longer	-9.7162
▁treo	-9.71624
▁Man	-9.71667
▁Who	-9.71826
▁cold	-9.71868
▁laughed	-9.71898
▁bồi	-9.72016
▁Or	-9.72129
▁became	-9.72265
▁skin	-9.7229
▁hứng	-9.72355
▁order	-9.72619
▁less	-9.7269
▁Even	-9.72716
▁hours	-9.72792
▁bơm	-9.72809
▁Tiếp	-9.72903
▁phấn	-9.72953
▁tràn	-9.72981
▁Cục	-9.73081
▁known	-9.73147
▁chạm	-9.73276
▁met	-9.73311
▁World	-9.73465
▁chấm	-9.73604
▁nhuận	-9.73853
▁nổ	-9.73961
▁tệ	-9.74212
▁eye	-9.74236
▁Ngay	-9.74304
▁Sáng	-9.7442
▁lẻ	-9.74603
▁thiệt	-9.74673
▁sleep	-9.74709
▁office	-9.74749
▁sorry	-9.74859
▁nỗ	-9.74867
▁lãi	-9.74892
▁possible	-9.74916
▁ưa	-9.7506
▁đựng	-9.75354
▁during	-9.7554
▁Cổ	-9.75603
▁dao	-9.75642
▁giãn	-9.75806
▁chua	-9.75815
▁khán	-9.75933
▁spoke	-9.7598
▁couple	-9.76089
▁fingers	-9.7618
▁attention	-9.76443
▁tân	-9.76491
▁kênh	-9.76529
▁kill	-9.76781
▁tốn	-9.76786
▁stared	-9.76951
▁Hùng	-9.77043
▁happy	-9.77123
▁thọ	-9.77253
▁giỏi	-9.77257
▁near	-9.77487
▁dám	-9.77633
▁clear	-9.77771
▁bi	-9.77793
▁hiệp	-9.77886
▁view	-9.77942
▁vỡ	-9.77966
▁Ca	-9.77975
▁khớp	-9.78042
▁bring	-9.78049
▁cổng	-9.78051
▁yourself	-9.78065
▁chùa	-9.78124
▁brother	-9.78148
▁Biên	-9.78165
▁Quản	-9.7825
▁Thượng	-9.7829
▁looks	-9.78422
▁Sư	-9.78455
▁Mục	-9.78497
▁ngã	-9.78519
▁laptop	-9.78519
▁tàn	-9.78538
▁guy	-9.78574
▁vẽ	-9.78607
▁địch	-9.7881
▁Ảnh	-9.78819
ch	-9.78852
▁link	-9.78979
▁thua	-9.78995
▁form	-9.79145
▁khuyên	-9.7924
▁ngừa	-9.79275
▁sitting	-9.79315
▁caught	-9.79353
▁cột	-9.79408
▁phẫu	-9.79409
▁working	-9.79691
▁pretty	-9.79741
▁Trưởng	-9.79815
▁Where	-9.79861
▁sốt	-9.79956
▁important	-9.80014
▁truth	-9.80092
▁Đài	-9.8013
▁sôi	-9.80139
▁rather	-9.80148
▁road	-9.80198
▁Giấy	-9.80213
▁ôm	-9.8026
▁Xây	-9.80318
▁Tỉnh	-9.80451
▁trấn	-9.80474
▁chu	-9.80479
man	-9.80501
▁watch	-9.80506
▁nút	-9.80535
▁building	-9.80726
▁thánh	-9.80869
▁parents	-9.80906
▁đậm	-9.80919
▁cẩn	-9.80938
▁hell	-9.80982
▁mịn	-9.81124
▁giây	-9.81136
ness	-9.81291
▁ga	-9.8141
▁trầm	-9.81857
▁Di	-9.81913
▁kiên	-9.81985
▁meet	-9.82001
▁Christ	-9.82092
▁ĐT	-9.82196
▁Cầu	-9.82411
▁Google	-9.82508
▁tù	-9.8253
en	-9.82578
▁chúc	-9.82608
▁speak	-9.82644
▁nhôm	-9.82655
▁tán	-9.82661
▁passed	-9.82707
▁Tam	-9.82727
▁dứt	-9.82728
▁running	-9.82787
▁sex	-9.82944
▁màng	-9.83044
▁Hơn	-9.83055
▁Giao	-9.83132
▁Kế	-9.83221
▁Đất	-9.83261
▁Vị	-9.83365
▁Xin	-9.83383
▁Nhất	-9.83407
▁điệu	-9.83465
▁Facebook	-9.83597
▁isn	-9.83641
▁guess	-9.83675
▁beautiful	-9.83715
▁wait	-9.8374
▁sỹ	-9.83773
▁bar	-9.83806
▁Chất	-9.83848
▁Hạ	-9.83945
▁hùng	-9.83999
▁Cha	-9.84028
▁Vào	-9.84133
▁TNHH	-9.84251
▁lầm	-9.84324
▁chair	-9.84331
▁lí	-9.84383
▁stepped	-9.8443
▁often	-9.84578
▁chặn	-9.84579
▁cut	-9.84664
▁stand	-9.84748
▁mày	-9.84762
▁HLV	-9.85009
▁bang	-9.85044
▁Sử	-9.8507
▁ủng	-9.85125
▁thoughts	-9.8539
▁wife	-9.8541
▁fine	-9.85444
▁Nói	-9.85505
▁phun	-9.85672
▁giết	-9.85678
▁xâm	-9.85703
▁trục	-9.85719
▁Huế	-9.8579
▁Thuận	-9.85986
▁By	-9.8601
▁sun	-9.86074
▁means	-9.86086
▁giấc	-9.86125
▁nghìn	-9.86176
▁town	-9.86378
▁Mọi	-9.86542
▁o	-9.86557
▁Nước	-9.8663
▁Hành	-9.86649
▁Võ	-9.86699
▁Z	-9.86708
▁duyên	-9.86715
▁neck	-9.86828
▁tung	-9.86993
▁chance	-9.87029
▁dạ	-9.87034
▁Mua	-9.87089
▁giáp	-9.87214
N	-9.87238
▁Qua	-9.87249
▁Duy	-9.87278
▁bắn	-9.87301
▁sent	-9.87352
▁thuyền	-9.87437
▁Trọng	-9.87463
▁gợi	-9.87481
▁canh	-9.87506
▁lay	-9.8752
▁nhãn	-9.87537
▁http	-9.87546
▁va	-9.87828
▁suddenly	-9.87982
▁thùng	-9.88023
x	-9.88031
▁return	-9.88079
▁Paul	-9.88165
▁Cái	-9.8818
▁khích	-9.88351
▁play	-9.88355
▁chục	-9.88377
▁hung	-9.88397
▁information	-9.88506
▁area	-9.8853
▁phó	-9.88712
▁Lương	-9.88744
▁đợt	-9.88802
▁TPHCM	-9.8886
▁Samsung	-9.89258
▁nướng	-9.89282
▁bão	-9.89366
▁thách	-9.89433
▁ship	-9.89487
▁thổ	-9.89628
▁problem	-9.89804
▁ác	-9.89828
▁thắc	-9.89933
▁click	-9.89947
▁themselves	-9.89962
▁sa	-9.89991
▁hurt	-9.90008
▁cell	-9.90022
▁holding	-9.90058
▁mạc	-9.90094
▁Bằng	-9.9019
▁giọng	-9.90272
▁lặng	-9.90314
▁ng	-9.9038
▁ten	-9.90402
▁Tiền	-9.90457
▁hô	-9.90543
▁thấm	-9.90555
▁thâm	-9.90587
▁nhắn	-9.90602
▁ái	-9.90733
▁phán	-9.90751
▁THPT	-9.90773
▁lâm	-9.90835
▁Tôn	-9.90886
▁Internet	-9.90901
▁bát	-9.9092
▁xóa	-9.9098
▁gạo	-9.90981
▁bông	-9.91013
▁tảng	-9.91096
▁earth	-9.91129
▁Hướng	-9.9115
▁Cuộc	-9.91199
▁returned	-9.91229
▁đạp	-9.91528
▁glass	-9.91529
▁grabbed	-9.91548
▁Tìm	-9.91586
▁Did	-9.91615
▁ạ	-9.91644
▁appeared	-9.91654
▁huấn	-9.91656
▁rác	-9.91658
▁khấu	-9.917
▁strong	-9.91784
▁Hữu	-9.91893
▁giặt	-9.91947
▁cương	-9.9197
▁bể	-9.92001
▁móc	-9.92213
▁shall	-9.92511
▁hour	-9.92597
▁Trương	-9.92626
▁die	-9.92675
▁Nữ	-9.92682
▁Giới	-9.92686
▁cannot	-9.9274
▁Quan	-9.92809
▁Lễ	-9.92832
▁plan	-9.92894
▁Ấn	-9.92924
▁đuổi	-9.9297
▁tr	-9.92971
▁self	-9.93032
▁fight	-9.93039
▁Phước	-9.93179
▁đốt	-9.93264
▁Cảnh	-9.9327
▁Đăng	-9.93355
▁TV	-9.93358
▁túc	-9.93411
▁Toàn	-9.93588
▁week	-9.93588
▁watching	-9.93591
▁Dũng	-9.93606
▁step	-9.93652
▁filled	-9.93716
▁seat	-9.9375
▁hoang	-9.93775
▁Singapore	-9.93853
▁huynh	-9.93873
▁muối	-9.93904
▁Tiếng	-9.9394
▁Good	-9.93966
▁Đa	-9.94123
▁hôi	-9.94144
▁Tự	-9.9416
▁Huyện	-9.94237
▁closer	-9.94249
▁Phụ	-9.94258
▁miếng	-9.94282
▁Bước	-9.94297
▁bê	-9.9431
▁Cup	-9.94327
▁chín	-9.94345
▁trộn	-9.94355
▁đập	-9.94372
▁Chuyên	-9.94488
▁lives	-9.94528
▁ruột	-9.94807
▁Tàu	-9.94816
▁dán	-9.94847
▁thầu	-9.95001
▁late	-9.95064
▁cấm	-9.95068
▁mỏng	-9.95122
▁www	-9.95131
▁Thần	-9.95135
▁meant	-9.95229
▁Tòa	-9.95263
▁space	-9.95266
▁sánh	-9.9527
▁legs	-9.95292
▁ro	-9.95295
▁khóc	-9.95451
▁Apple	-9.95471
▁Tính	-9.95499
▁l	-9.95633
▁un	-9.95641
▁bạch	-9.9577
▁Chiến	-9.95828
▁Park	-9.95858
▁bối	-9.96128
▁đuôi	-9.96359
▁file	-9.96433
▁noticed	-9.96538
▁Phi	-9.96636
▁tẩy	-9.9687
▁leaving	-9.96933
▁cờ	-9.96972
▁cáp	-9.97069
▁hiếm	-9.97089
▁email	-9.9713
▁green	-9.97164
▁dâm	-9.97428
▁shop	-9.97445
▁Lai	-9.97451
▁thói	-9.975
▁okay	-9.97642
▁Song	-9.97735
▁cản	-9.9776
▁bọc	-9.9777
▁vang	-9.97817
▁nở	-9.97852
▁shot	-9.97892
▁quỹ	-9.97893
▁ong	-9.98008
▁Vi	-9.98154
▁ngài	-9.98163
▁Some	-9.98212
▁đệ	-9.98215
▁lãng	-9.98224
▁completely	-9.98249
▁buôn	-9.98255
on	-9.98289
ic	-9.98375
▁war	-9.98381
▁Trump	-9.98393
▁However	-9.98603
▁vinh	-9.98647
▁tỏa	-9.98728
▁đai	-9.98803
▁hà	-9.98934
▁xuân	-9.98959
▁hứa	-9.99006
▁single	-9.99034
▁Đề	-9.9905
▁Allah	-9.99056
▁Bất	-9.99112
▁chừng	-9.99113
▁moving	-9.99196
▁cốt	-9.99275
▁Ngoại	-9.99298
▁ngưỡng	-9.99334
▁Điểm	-9.99346
▁Chị	-9.99392
▁đắc	-9.99518
▁makes	-9.99518
▁seem	-9.99529
an	-9.99582
▁vong	-9.99617
▁exactly	-9.99728
▁kitchen	-9.99744
▁huống	-9.99755
▁bám	-9.99793
▁Sam	-9.99942
▁land	-9.99983
▁ảo	-9.99993
▁tách	-10.0021
▁xưởng	-10.0021
▁simply	-10.0031
▁Huy	-10.0032
▁hang	-10.0041
▁Mình	-10.0041
▁happen	-10.0042
▁further	-10.0054
▁killed	-10.0055
▁comes	-10.0063
▁Go	-10.0073
▁Vinh	-10.0079
▁trội	-10.0084
▁using	-10.0092
▁please	-10.0115
z	-10.0126
▁Sửa	-10.0127
▁HD	-10.0129
▁chuột	-10.0134
▁mi	-10.0139
▁Triều	-10.0139
▁đĩa	-10.0144
▁xoay	-10.0146
▁Doanh	-10.0153
▁sợi	-10.0157
▁Cụ	-10.0159
▁break	-10.0182
▁early	-10.0185
▁kịch	-10.0194
▁raised	-10.0199
▁II	-10.02
▁mảnh	-10.0214
▁Ngô	-10.0218
▁Nông	-10.0221
▁nice	-10.0224
▁Dr	-10.0226
▁Hôm	-10.0227
▁hỗn	-10.0229
▁walking	-10.023
▁Úc	-10.0231
▁giật	-10.0233
▁Đội	-10.0242
▁tha	-10.0244
▁fast	-10.0254
▁thảm	-10.027
▁tiệc	-10.0271
▁instead	-10.0272
▁These	-10.0272
▁entire	-10.0273
▁khen	-10.0279
▁khoáng	-10.0288
▁baby	-10.0289
▁Mã	-10.0296
▁Thể	-10.0309
▁Ý	-10.0311
▁picked	-10.0329
▁Ai	-10.0334
▁tựa	-10.0334
▁gỡ	-10.0342
▁Dưới	-10.0348
▁mười	-10.0349
▁đế	-10.0356
▁realized	-10.0363
▁May	-10.0363
▁Tham	-10.0366
▁system	-10.0373
▁James	-10.0396
▁expression	-10.0399
▁Vụ	-10.0411
▁nhảy	-10.0414
▁dính	-10.0417
▁xăng	-10.042
▁team	-10.0421
▁whatever	-10.0426
▁dường	-10.0428
▁sit	-10.0436
▁cỡ	-10.0441
▁King	-10.0442
▁tật	-10.0443
▁corner	-10.0454
▁Chu	-10.0454
▁low	-10.0456
▁Bạch	-10.0457
▁ngập	-10.0459
▁táo	-10.0466
▁Diện	-10.047
▁nhánh	-10.0491
▁cỏ	-10.0494
▁soul	-10.0501
▁sky	-10.0502
▁mine	-10.0504
▁pushed	-10.0513
▁trại	-10.0516
▁tree	-10.0516
▁safe	-10.054
▁certain	-10.056
▁state	-10.056
▁thả	-10.0567
▁Lộc	-10.0568
▁tuệ	-10.0583
▁check	-10.0592
▁chở	-10.0601
▁sister	-10.0605
▁whispered	-10.061
▁Our	-10.0612
▁sort	-10.0614
▁leaned	-10.062
▁Thay	-10.0623
▁Come	-10.0636
▁future	-10.0648
▁fall	-10.0659
▁Tăng	-10.0663
▁f	-10.0665
▁Thầy	-10.0669
▁straight	-10.0671
▁trống	-10.0677
▁bó	-10.0689
▁tháo	-10.0696
▁Bồ	-10.0696
▁David	-10.0699
▁silence	-10.0703
▁months	-10.0709
▁súng	-10.071
▁mọc	-10.0711
▁follow	-10.0718
▁worked	-10.072
▁khoán	-10.0722
▁cát	-10.0724
A	-10.0725
▁xứng	-10.0728
▁bớt	-10.0728
▁Ví	-10.0728
▁loved	-10.0734
▁cong	-10.0736
▁Mới	-10.074
B	-10.0762
▁deal	-10.0764
f	-10.0769
▁chó	-10.077
▁ngắm	-10.0771
▁foot	-10.0777
▁phỏng	-10.0793
▁ĐH	-10.0798
▁săn	-10.08
▁ahead	-10.0802
▁chấn	-10.0809
▁dropped	-10.0811
▁street	-10.0812
▁middle	-10.0813
▁dâu	-10.0814
▁Okay	-10.0818
▁triệt	-10.0821
▁immediately	-10.083
▁easy	-10.0841
▁inch	-10.0845
▁knows	-10.0849
▁answered	-10.0853
▁seeing	-10.0867
▁Thật	-10.0871
le	-10.0879
▁đà	-10.0884
▁questions	-10.0885
▁figure	-10.0888
▁Dung	-10.0891
v	-10.0915
able	-10.0917
▁Động	-10.0917
▁thạch	-10.0946
▁hằng	-10.0953
▁chúa	-10.0967
▁Once	-10.0971
▁vân	-10.0972
▁girls	-10.0976
▁Hợp	-10.0979
▁placed	-10.0984
▁giving	-10.1003
▁củ	-10.1026
▁news	-10.1028
▁ghép	-10.1037
▁tiếc	-10.1048
▁touch	-10.1052
▁Nên	-10.1056
▁lò	-10.1065
▁chuỗi	-10.107
▁Thank	-10.1072
▁đam	-10.1086
j	-10.1091
▁Loại	-10.1091
▁Lào	-10.1092
▁vương	-10.1093
▁Loan	-10.1097
▁six	-10.1098
▁TS	-10.1105
▁Đã	-10.1109
▁experience	-10.111
▁rủi	-10.1116
▁tọa	-10.1124
▁itself	-10.1125
▁net	-10.1129
▁Cửa	-10.1131
▁ngón	-10.1136
▁nạp	-10.1144
▁van	-10.1148
▁nồi	-10.115
▁died	-10.1155
▁direction	-10.1159
▁giận	-10.1163
▁phu	-10.1168
▁Đạo	-10.1173
▁Like	-10.1178
▁ổ	-10.118
▁viễn	-10.1184
▁phím	-10.1186
▁Danh	-10.1205
▁Thư	-10.1212
▁Diễn	-10.1214
▁tears	-10.1216
▁eat	-10.1219
▁FRE	-10.1226
▁kĩ	-10.1227
▁wide	-10.1247
▁Cả	-10.1249
▁Truyền	-10.1254
▁path	-10.1259
▁chuộng	-10.1264
▁Kiểm	-10.1275
▁covered	-10.1284
▁hầm	-10.1285
▁empty	-10.1296
▁Thơ	-10.1299
▁beside	-10.13
H	-10.1314
▁seems	-10.1315
▁Tom	-10.1316
▁gạch	-10.1319
▁Phim	-10.1332
▁chăn	-10.1332
▁ho	-10.1333
▁telling	-10.1347
▁worry	-10.1349
▁nhịp	-10.1353
▁đàm	-10.1354
▁đeo	-10.1358
▁clothes	-10.136
▁váy	-10.1364
▁pay	-10.1368
▁mưu	-10.1369
▁Đ	-10.1369
▁ốc	-10.1405
▁Pro	-10.1421
▁throat	-10.1422
▁edge	-10.1428
▁Me	-10.1428
▁finished	-10.1428
▁sight	-10.143
▁bạo	-10.1432
▁bẩn	-10.1438
▁ngộ	-10.145
▁cắm	-10.1452
▁sanh	-10.1454
▁changed	-10.1459
▁trúng	-10.1461
▁Jack	-10.147
▁strange	-10.1484
▁Alex	-10.1486
▁Thọ	-10.1487
▁nấm	-10.1488
▁pointed	-10.1489
▁waited	-10.15
▁Please	-10.1526
▁bắc	-10.1534
▁wondered	-10.1537
▁trích	-10.1538
▁vẹn	-10.1552
▁nhạy	-10.1553
▁xách	-10.1584
na	-10.1595
▁Chinese	-10.1602
▁energy	-10.1612
▁situation	-10.1621
▁level	-10.1622
▁drink	-10.1646
▁Kiến	-10.1654
▁gun	-10.1655
▁hundred	-10.166
▁ngơi	-10.1661
▁mẻ	-10.1666
▁quiet	-10.1668
▁trees	-10.1678
▁hàn	-10.1683
▁evil	-10.1689
▁From	-10.169
▁Earth	-10.1697
▁York	-10.1703
▁shirt	-10.171
▁lệch	-10.1714
▁DN	-10.1718
▁Rất	-10.1725
▁chim	-10.1725
▁ân	-10.1726
▁vội	-10.173
▁Đồ	-10.1731
▁beyond	-10.175
▁Xã	-10.175
▁Nghĩa	-10.1753
▁Galaxy	-10.1757
▁tôm	-10.1759
▁đền	-10.1766
▁mờ	-10.1774
▁position	-10.1779
▁guys	-10.1781
us	-10.1801
▁force	-10.1806
▁Cảm	-10.1824
▁trust	-10.1826
▁cậy	-10.1833
▁bá	-10.1834
▁nearly	-10.1834
▁arrived	-10.1845
th	-10.1846
▁bag	-10.1846
▁added	-10.1847
▁Al	-10.1854
▁following	-10.186
▁thuần	-10.187
▁warm	-10.1877
▁age	-10.1891
▁coffee	-10.1894
▁country	-10.1894
▁glanced	-10.1895
▁dịu	-10.1899
▁sạc	-10.1905
▁alive	-10.1909
▁Chung	-10.1911
▁however	-10.1916
▁box	-10.192
▁GB	-10.1921
▁Thảo	-10.1929
▁mầm	-10.1932
▁Chiều	-10.194
▁minute	-10.1945
▁lãm	-10.1947
▁Cung	-10.195
▁ngạc	-10.1961
▁shoulders	-10.1965
▁ngọc	-10.1978
▁tết	-10.198
▁khát	-10.199
▁dọc	-10.1991
▁Mẫu	-10.1995
▁tour	-10.2006
▁Nhận	-10.2006
▁among	-10.2011
▁Adam	-10.2018
▁perfect	-10.2019
▁hỏa	-10.2034
▁Vietnam	-10.2041
▁kids	-10.2056
G	-10.2073
▁shut	-10.2088
▁police	-10.2092
▁thăng	-10.2098
▁chăng	-10.2104
▁spent	-10.211
▁nám	-10.2112
▁xơ	-10.213
▁Thắng	-10.2131
▁Ben	-10.2134
▁đắt	-10.214
▁thợ	-10.2144
▁desk	-10.2146
▁Cuối	-10.2154
▁ECO	-10.2155
▁bì	-10.2157
▁cước	-10.2162
▁Thích	-10.2177
▁soft	-10.2181
▁ngọn	-10.2196
▁brain	-10.2204
▁Dùng	-10.2212
▁ngâm	-10.2213
▁Kỹ	-10.2218
▁Hi	-10.2241
▁Thi	-10.2253
▁Because	-10.2261
▁heavy	-10.2269
▁conversation	-10.2271
▁meeting	-10.2271
▁learn	-10.2283
▁sighed	-10.2284
▁twenty	-10.2289
▁Nhờ	-10.2295
▁whether	-10.2297
▁Chánh	-10.2299
▁afraid	-10.2302
▁gối	-10.231
▁võ	-10.2314
▁perhaps	-10.2318
▁Hoàn	-10.2318
ra	-10.233
▁yes	-10.2336
▁supposed	-10.2345
▁cất	-10.2351
▁Michael	-10.2352
▁túy	-10.2361
▁Đừng	-10.2368
▁San	-10.2376
▁wish	-10.2377
▁bia	-10.2381
▁dream	-10.2383
▁chủng	-10.2383
▁daughter	-10.2386
▁Sim	-10.2389
▁dàn	-10.2391
▁QĐ	-10.2402
▁lừa	-10.2407
▁wind	-10.2409
▁mạn	-10.2415
▁lúa	-10.2418
L	-10.2424
▁gaze	-10.2424
▁wants	-10.2425
▁điệp	-10.2437
▁Viên	-10.2437
▁knowing	-10.2438
▁tàng	-10.2438
▁main	-10.2439
▁ones	-10.2441
▁class	-10.2447
▁dad	-10.2453
▁distance	-10.2464
▁phơi	-10.2467
▁surprised	-10.2469
▁weeks	-10.2477
▁anyway	-10.2481
▁League	-10.2484
▁rũ	-10.2484
▁books	-10.2498
▁Âm	-10.2502
▁Him	-10.2503
▁share	-10.2506
▁Tô	-10.2514
▁Lao	-10.2516
▁phiền	-10.2522
▁Mark	-10.2523
▁stuff	-10.2524
▁Game	-10.2526
▁quick	-10.2549
▁evening	-10.2551
▁Đèn	-10.2555
▁stone	-10.2556
▁especially	-10.2564
▁nầy	-10.2564
▁Nhìn	-10.2568
▁sign	-10.2568
▁pull	-10.2577
▁lũ	-10.258
▁lived	-10.2582
▁reach	-10.2591
▁Here	-10.2595
▁company	-10.2601
▁De	-10.262
▁kệ	-10.2621
▁cú	-10.2626
▁hẹp	-10.2646
▁needs	-10.2647
▁lát	-10.2648
▁thằng	-10.2648
▁huge	-10.2654
▁Malaysia	-10.2662
▁headed	-10.2668
▁lang	-10.2669
▁lít	-10.2677
▁xả	-10.2678
▁tuân	-10.2684
▁nếp	-10.2704
▁internet	-10.2708
▁finger	-10.2711
▁Canada	-10.2712
D	-10.2714
▁turning	-10.2716
▁Hey	-10.2716
▁GD	-10.2717
▁trôi	-10.2727
▁hiến	-10.2731
▁cúng	-10.2736
▁House	-10.2739
▁tonight	-10.2754
▁Trà	-10.2755
▁showed	-10.276
▁Two	-10.2763
▁chối	-10.277
▁Nghe	-10.278
▁haven	-10.2781
▁Trời	-10.2787
▁nose	-10.2788
▁quyến	-10.28
▁staring	-10.2815
▁Nai	-10.2817
▁Lịch	-10.2825
▁soi	-10.283
▁nhượng	-10.2832
▁scale	-10.2835
▁piece	-10.2836
▁Tiêu	-10.2853
▁round	-10.2855
▁bấm	-10.2877
▁dọa	-10.2879
▁entered	-10.2883
▁Tên	-10.2885
▁lead	-10.2889
▁rắn	-10.2891
▁Video	-10.2894
▁Tĩnh	-10.2899
▁lam	-10.2903
▁chán	-10.2903
▁đúc	-10.2905
▁steps	-10.291
▁hối	-10.2921
▁paper	-10.2922
▁present	-10.2932
▁mồ	-10.2933
▁trouble	-10.2941
▁knowledge	-10.2941
▁Tinh	-10.2948
▁Dược	-10.2952
▁slightly	-10.2954
▁dừa	-10.2975
▁walls	-10.2989
▁Tp	-10.299
▁nén	-10.2993
▁reading	-10.2996
▁cựu	-10.3005
▁pass	-10.3006
▁GEO	-10.3015
▁husband	-10.302
▁size	-10.3021
▁Hậu	-10.3037
▁Trí	-10.3046
▁Giêsu	-10.3053
▁Mary	-10.3055
▁smartphone	-10.3058
▁rung	-10.3063
▁law	-10.3071
▁Bùi	-10.3083
▁stomach	-10.3083
▁Thụy	-10.3085
▁Thống	-10.3088
▁Bến	-10.3102
▁drive	-10.3123
▁chiết	-10.3126
▁American	-10.313
▁except	-10.3135
▁bận	-10.3145
▁nồng	-10.3146
▁chẽ	-10.316
▁dĩ	-10.3165
▁darkness	-10.3166
▁loud	-10.3168
▁sót	-10.3172
▁hâm	-10.3174
▁Đinh	-10.3178
▁rock	-10.3184
▁kiss	-10.3192
▁lưỡi	-10.3192
▁government	-10.3201
▁Na	-10.3212
▁ancient	-10.3231
▁Plus	-10.324
▁mom	-10.3241
▁cause	-10.3262
▁Thân	-10.3275
▁Hay	-10.3282
▁lau	-10.3285
▁cancer	-10.3287
▁ức	-10.3293
▁hi	-10.3304
▁vĩ	-10.3304
▁personal	-10.3305
▁Hy	-10.3309
▁bút	-10.3311
▁Android	-10.3312
▁trộm	-10.3315
▁Yêu	-10.3315
▁party	-10.332
▁Windows	-10.3321
▁sword	-10.3332
ation	-10.3354
▁rolled	-10.3357
▁lộc	-10.3359
▁process	-10.336
▁quạt	-10.3362
▁attack	-10.3366
▁tia	-10.3369
▁Tim	-10.3369
▁Bàn	-10.3374
▁cover	-10.3379
▁hoảng	-10.3383
▁tá	-10.3386
▁below	-10.3403
▁bồn	-10.3403
▁rỡ	-10.3403
▁Nơi	-10.3409
▁trưa	-10.3409
▁chốt	-10.3414
▁While	-10.3416
▁tone	-10.3427
▁Sao	-10.3429
▁broken	-10.3432
▁nhẫn	-10.3435
▁simple	-10.3437
▁model	-10.3449
▁allowed	-10.345
▁êm	-10.3451
▁Biển	-10.3453
▁laugh	-10.3456
▁sometimes	-10.3465
▁More	-10.3467
▁download	-10.3475
▁Trị	-10.3475
▁tam	-10.348
▁fun	-10.3484
▁tráng	-10.3485
